<?xml version="1.0" encoding="utf-8"?>
<resources>
    <string name="app_name">APK Extractor</string>
    <string name="search_apps">\u0910\u092a\u094d\u0938 \u0916\u094b\u091c\u0947\u0902\u2026</string>
    <string name="show_system_apps">\u0938\u093f\u0938\u094d\u091f\u092e \u0910\u092a\u094d\u0938 \u0926\u093f\u0916\u093e\u090f\u0901</string>
    <string name="sort_by">\u0915\u094d\u0930\u092e\u092c\u0926\u094d\u0927 \u0915\u0930\u0947\u0902</string>
    <string name="sort_name_az">\u0928\u093e\u092e A\u2013Z</string>
    <string name="sort_recently_updated">\u0939\u093e\u0932 \u0939\u0940 \u092e\u0947\u0902 \u0905\u092a\u0921\u0947\u091f \u0915\u093f\u092f\u093e \u0917\u092f\u093e</string>
    <string name="settings">\u0938\u0947\u091f\u093f\u0902\u0917\u094d\u0938</string>
    <string name="about">\u091c\u093e\u0928\u0915\u093e\u0930\u0940</string>
    <string name="app_details">\u0910\u092a \u0935\u093f\u0935\u0930\u0923</string>
    <string name="package_name">\u092a\u0948\u0915\u0947\u091c</string>
    <string name="version_name">\u0938\u0902\u0938\u094d\u0915\u0930\u0923</string>
    <string name="version_code">\u0938\u0902\u0938\u094d\u0915\u0930\u0923 \u0915\u094b\u0921</string>
    <string name="last_updated">\u0905\u0902\u0924\u093f\u092e \u0905\u092a\u0921\u0947\u091f</string>
    <string name="apk_size">APK \u0906\u0915\u093e\u0930</string>
    <string name="export_apk">APK \u0928\u093f\u0930\u094d\u092f\u093e\u0924 \u0915\u0930\u0947\u0902</string>
    <string name="share_apk">APK \u0938\u093e\u091d\u093e \u0915\u0930\u0947\u0902</string>
    <string name="exporting">\u0928\u093f\u0930\u094d\u092f\u093e\u0924 \u0939\u094b \u0930\u0939\u093e \u0939\u0948\u2026</string>
    <string name="export_success">APK \u0938\u092b\u0932\u0924\u093e\u092a\u0942\u0930\u094d\u0935\u0915 \u0928\u093f\u0930\u094d\u092f\u093e\u0924 \u0939\u094b \u0917\u092f\u093e!</string>
    <string name="export_error">APK \u0928\u093f\u0930\u094d\u092f\u093e\u0924 \u0928\u0939\u0940\u0902 \u0939\u094b \u0938\u0915\u093e</string>
    <string name="share_error">APK \u0938\u093e\u091d\u093e \u0928\u0939\u0940\u0902 \u0939\u094b \u0938\u0915\u093e</string>
    <string name="share_preparing">\u0938\u093e\u091d\u093e \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f APK \u0924\u0948\u092f\u093e\u0930 \u0939\u094b \u0930\u0939\u093e \u0939\u0948\u2026</string>
    <string name="no_apps_found">\u0915\u094b\u0908 \u0910\u092a \u0928\u0939\u0940\u0902 \u092e\u093f\u0932\u093e</string>
    <string name="total_apps">%d \u0910\u092a\u094d\u0938</string>
    <string name="loading">\u0910\u092a\u094d\u0938 \u0932\u094b\u0921 \u0939\u094b \u0930\u0939\u0947 \u0939\u0948\u0902\u2026</string>
    <string name="back">\u0935\u093e\u092a\u0938</string>
    <string name="more_options">\u0914\u0930 \u0935\u093f\u0915\u0932\u094d\u092a</string>
    <string name="about_title">APK Extractor \u0915\u0947 \u092c\u093e\u0930\u0947 \u092e\u0947\u0902</string>
    <string name="about_description">\u0905\u092a\u0928\u0947 \u0907\u0902\u0938\u094d\u091f\u0949\u0932 \u0915\u093f\u090f \u0917\u090f APK \u0915\u093e \u092c\u0948\u0915\u0905\u092a \u0932\u0947\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u090f\u0915 \u0938\u0930\u0932, \u092e\u093f\u0924\u094d\u0930\u0935\u0924, \u0935\u093f\u091c\u094d\u091e\u093e\u092a\u0928-\u092e\u0941\u0915\u094d\u0924 \u0910\u092a\u0964 \u0915\u094b\u0908 \u0938\u0926\u0938\u094d\u092f\u0924\u093e \u0928\u0939\u0940\u0902, \u0915\u094b\u0908 \u091f\u094d\u0930\u0948\u0915\u0930 \u0928\u0939\u0940\u0902\u0964</string>
    <string name="about_no_cracking">\u092f\u0939 \u0910\u092a DRM \u0915\u094b \u092c\u093e\u0908\u092a\u093e\u0938 \u0928\u0939\u0940\u0902 \u0915\u0930\u0924\u093e, \u092a\u0947\u0921 \u0910\u092a\u094d\u0938 \u0915\u094b \u0915\u094d\u0930\u0948\u0915 \u0928\u0939\u0940\u0902 \u0915\u0930\u0924\u093e \u0914\u0930 \u092a\u093e\u092f\u0930\u0947\u0938\u0940 \u0915\u094b \u0938\u0915\u094d\u0937\u092e \u0928\u0939\u0940\u0902 \u0915\u0930\u0924\u093e\u0964 \u092f\u0939 \u0915\u0947\u0935\u0932 \u0906\u092a\u0915\u0947 \u0921\u093f\u0935\u093e\u0907\u0938 \u092a\u0930 \u092a\u0939\u0932\u0947 \u0938\u0947 \u0907\u0902\u0938\u094d\u091f\u0949\u0932 \u0910\u092a\u094d\u0938 \u0938\u0947 APK \u092b\u093c\u093e\u0907\u0932\u0947\u0902 \u0928\u093f\u0930\u094d\u092f\u093e\u0924 \u0915\u0930\u0924\u093e \u0939\u0948\u0964</string>
    <string name="about_privacy_title">\u0917\u094b\u092a\u0928\u0940\u092f\u0924\u093e</string>
    <string name="about_privacy">\u0915\u094b\u0908 \u0921\u0947\u091f\u093e \u090f\u0915\u0924\u094d\u0930 \u0928\u0939\u0940\u0902 \u0915\u093f\u092f\u093e \u091c\u093e\u0924\u093e\u0964 \u0915\u094b\u0908 \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u0915\u0928\u0947\u0915\u094d\u0936\u0928 \u0909\u092a\u092f\u094b\u0917 \u0928\u0939\u0940\u0902 \u0939\u094b\u0924\u093e\u0964 \u0907\u0938 \u0910\u092a \u0915\u0947 \u092a\u093e\u0938 \u0907\u0902\u091f\u0930\u0928\u0947\u091f \u0905\u0928\u0941\u092e\u0924\u093f \u0928\u0939\u0940\u0902 \u0939\u0948\u0964</string>
    <string name="about_version">\u0938\u0902\u0938\u094d\u0915\u0930\u0923 %s</string>
    <string name="help_title">\u092f\u0939 \u0915\u0948\u0938\u0947 \u0915\u093e\u092e \u0915\u0930\u0924\u093e \u0939\u0948</string>
    <string name="help_export">\u0928\u093f\u0930\u094d\u092f\u093e\u0924 \u0906\u092a\u0915\u0947 \u0921\u093f\u0935\u093e\u0907\u0938 \u0915\u0947 \u092b\u093c\u093e\u0907\u0932 \u092a\u093f\u0915\u0930 \u0915\u093e \u0909\u092a\u092f\u094b\u0917 \u0915\u0930\u0915\u0947 APK \u092b\u093c\u093e\u0907\u0932 \u0915\u0940 \u090f\u0915 \u0915\u0949\u092a\u0940 \u0906\u092a\u0915\u0940 \u091a\u0941\u0928\u0940 \u0939\u0941\u0908 \u091c\u0917\u0939 \u092a\u0930 \u0938\u0939\u0947\u091c\u0924\u093e \u0939\u0948\u0964</string>
    <string name="help_share">\u0938\u093e\u091d\u093e \u0915\u0930\u0928\u093e \u090f\u0915 \u0905\u0938\u094d\u0925\u093e\u092f\u0940 \u0915\u0949\u092a\u0940 \u092c\u0928\u093e\u0924\u093e \u0939\u0948 \u0914\u0930 \u0906\u092a\u0915\u094b \u0907\u0938\u0947 \u0905\u0928\u094d\u092f \u0910\u092a\u094d\u0938 \u092f\u093e \u0921\u093f\u0935\u093e\u0907\u0938 \u092a\u0930 \u092d\u0947\u091c\u0928\u0947 \u0926\u0947\u0924\u093e \u0939\u0948\u0964</string>
    <string name="help_system_apps">\u0938\u093f\u0938\u094d\u091f\u092e \u0910\u092a\u094d\u0938 \u0928\u093f\u0930\u094d\u092e\u093e\u0924\u093e \u0926\u094d\u0935\u093e\u0930\u093e \u092a\u0939\u0932\u0947 \u0938\u0947 \u0907\u0902\u0938\u094d\u091f\u0949\u0932 \u0939\u094b\u0924\u0947 \u0939\u0948\u0902\u0964 \u0915\u0941\u091b \u0938\u092d\u0940 \u0921\u093f\u0935\u093e\u0907\u0938 \u092a\u0930 \u0928\u093f\u0930\u094d\u092f\u093e\u0924 \u0928\u0939\u0940\u0902 \u0939\u094b \u0938\u0915\u0924\u0947\u0964</string>
    <string name="settings_title">\u0938\u0947\u091f\u093f\u0902\u0917\u094d\u0938</string>
    <string name="sort_selection">\u0915\u094d\u0930\u092e \u091a\u092f\u0928</string>
    <string name="remove_app">\u0939\u091f\u093e\u090f\u0902</string>
    <string name="system_app_badge">\u0938\u093f\u0938\u094d\u091f\u092e \u0910\u092a</string>
    <string name="system_app_warning_title">\u0938\u093f\u0938\u094d\u091f\u092e \u0910\u092a</string>
    <string name="system_app_warning_message">\u0938\u093f\u0938\u094d\u091f\u092e \u0910\u092a\u094d\u0938 \u0915\u094b \u0938\u0940\u0927\u0947 \u0939\u091f\u093e\u092f\u093e \u0928\u0939\u0940\u0902 \u091c\u093e \u0938\u0915\u0924\u093e\u0964 \u0906\u092a \u0938\u093f\u0938\u094d\u091f\u092e \u0938\u0947\u091f\u093f\u0902\u0917\u094d\u0938 \u092e\u0947\u0902 \u0907\u0938 \u0910\u092a \u0915\u094b \u0926\u0947\u0916 \u092f\u093e \u092a\u094d\u0930\u092c\u0902\u0927\u093f\u0924 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902\u0964</string>
    <string name="open_app_info">\u0910\u092a \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0916\u094b\u0932\u0947\u0902</string>
    <string name="cancel">\u0930\u0926\u094d\u0926 \u0915\u0930\u0947\u0902</string>
    <string name="confirm_uninstall_title">\u0910\u092a \u0939\u091f\u093e\u090f\u0902?</string>
    <string name="confirm_uninstall_message">\u0915\u094d\u092f\u093e \u0906\u092a %s \u0915\u094b \u0905\u092a\u0928\u0947 \u0921\u093f\u0935\u093e\u0907\u0938 \u0938\u0947 \u0939\u091f\u093e\u0928\u093e \u091a\u093e\u0939\u0924\u0947 \u0939\u0948\u0902? \u092f\u0939 \u0938\u093f\u0938\u094d\u091f\u092e \u0905\u0928\u0907\u0902\u0938\u094d\u091f\u0949\u0932\u0930 \u0916\u094b\u0932\u0947\u0917\u093e\u0964</string>
    <string name="confirm">\u0939\u091f\u093e\u090f\u0902</string>
</resources>
